---
layout: post
title:  "Подсчет баллов"
date:   2021-11-18 10:30:30 +0900
categories: oasys
---
Баллы начисляются в 10 случаях (пункты 1 - 1.10):

* Публикация статьи в БД Web of Science/Scopus (1 квартиль) (400 баллов)
  * Заполнены обязательные поля
  * Выбрана галочка "Статья опубликована за счет внебюджетных средств СВФУ"
  * В блоке "Индексация" заполнен раздел Web of Science/Scopus и выбран 1 квартиль
  * Баллы делятся на количество авторов указанных в полях "Авторы", "Авторы из числа студентов СВФУ", "Авторы из числа аспирантов СВФУ"

* Публикация статьи в БД Web of Science/Scopus (2 квартиль) (350 баллов)
  * Заполнены обязательные поля
  * Выбрана галочка "Статья опубликована за счет внебюджетных средств СВФУ"
  * В блоке "Индексация" заполнен раздел Web of Science/Scopus и выбран 2 квартиль
  * Баллы делятся на количество авторов указанных в полях "Авторы", "Авторы из числа студентов СВФУ", "Авторы из числа аспирантов СВФУ"

* Публикация статьи в БД Web of Science/Scopus (3 квартиль) (250 баллов)
  * Заполнены обязательные поля
  * Выбрана галочка "Статья опубликована за счет внебюджетных средств СВФУ"
  * В блоке "Индексация" заполнен раздел Web of Science/Scopus и выбран 3 квартиль
  * Баллы делятся на количество авторов указанных в полях "Авторы", "Авторы из числа студентов СВФУ", "Авторы из числа аспирантов СВФУ"

* Публикация статьи в БД Web of Science/Scopus (без квартиля) (150 баллов)
  * Заполнены обязательные поля
  * Выбрана галочка "Статья опубликована за счет внебюджетных средств СВФУ"
  * В блоке "Индексация" заполнен раздел Web of Science/Scopus и выбран 4 квартиль
  * Баллы делятся на количество авторов указанных в полях "Авторы", "Авторы из числа студентов СВФУ", "Авторы из числа аспирантов СВФУ"

* Публикация статьи в изданиях, входящих в перечень ВАК РФ (90 баллов)
  * Заполнены обязательные поля
  * Выбрана галочка "Статья опубликована за счет внебюджетных средств СВФУ"
  * В блоке "Индексация" заполнен раздел "Статья рецензируется ВАК"
  * Выбрана галочка "Индексирован в отчетном году"
  * Баллы делятся на количество авторов указанных в полях "Авторы"

* Публикация статьи в изданиях, входящих в БД РИНЦ (25 баллов)
  * Заполнены обязательные поля
  * Выбрана галочка "Статья опубликована за счет внебюджетных средств СВФУ"
  * В блоке "Индексация" заполнен раздел "Ринц"
  * Выбрана галочка "Индексирован в отчетном году"
  * Баллы делятся на количество авторов указанных в полях "Авторы"

* Публикация статьи в журнале "Вестник СВФУ", включая разделы "Физика", "Биология", в электронных сериях научного журнала "Вестник СВФУ" (90)
  * Заполнены обязательные поля
  * Выбрана галочка "Статья опубликована за счет внебюджетных средств СВФУ"
  * В блоке "Издание" выбран "Вестник СВФУ"
  * Выбрана галочка "Индексирован в отчетном году"
  * Указана ссылка в поле "Ссылки на статью в вышеперечисленных БД"

* Публикация статьи в научном журнале "Арктика XXI век. Гуманитарные науки" (90 баллов)
  * Заполнены обязательные поля
  * Выбрана галочка "Статья опубликована за счет внебюджетных средств СВФУ"
  * В блоке "Издание" выбран "Арктика XXI век. Гуманитарные науки"
  * Выбрана галочка "Индексирован в отчетном году"
  * Указана ссылка в поле "Ссылки на статью в вышеперечисленных БД"

* Публикация статьи в научном журнале "Арктика XXI век. Естесственные науки" (90 баллов)
  * Заполнены обязательные поля
  * Выбрана галочка "Статья опубликована за счет внебюджетных средств СВФУ"
  * В блоке "Издание" выбран "Арктика XXI век. Естесственные науки"
  * Выбрана галочка "Индексирован в отчетном году"
  * Указана ссылка в поле "Ссылки на статью в вышеперечисленных БД"

* Публикация статьи в научно-популярном журнале "Наука и техника в Якутии" (35 баллов)
  * Заполнены обязательные поля
  * Выбрана галочка "Статья опубликована за счет внебюджетных средств СВФУ"
  * В блоке "Издание" выбран "Наука и техника в Якутии"
